[
  "table-editor-obsidian",
  "quickadd",
  "obsidian-image-auto-upload-plugin",
  "obsidian-tasks-plugin",
  "dataview",
  "templater-obsidian",
  "recent-files-obsidian",
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "better-export-pdf",
  "obsidian-pandoc",
  "workspaces-plus"
]